ohmyzsh/ohmyzsh
ohmyzsh/ohmyzsh path:plugins/common-aliases
ohmyzsh/ohmyzsh path:plugins/git
zsh-users/zsh-completions
zsh-users/zsh-autosuggestions
zdharma/fast-syntax-highlighting
zsh-users/zsh-history-substring-search
L3K0V/zsh-files
L3K0V/zsh-files path:themes/vokela.zsh-theme
romkatv/powerlevel10k