tap "armmbed/formulae"
tap "getantibody/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ansible"
brew "apktool"
brew "bash"
brew "certbot"
brew "coreutils"
brew "detox"
brew "diff-so-fancy"
brew "webp"
brew "ffmpeg"
brew "findutils"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "gpg-agent"
brew "highlight"
brew "imagemagick"
brew "ktlint"
brew "libmemcached"
brew "mas"
brew "nvm"
brew "parallel"
brew "pinentry-mac"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rbenv"
brew "redis"
brew "swiftlint"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"
brew "armmbed/formulae/arm-none-eabi-gcc"
brew "getantibody/tap/antibody"
brew "heroku/brew/heroku"
cask "agenda"
cask "alfred"
cask "android-sdk"
cask "android-studio"
cask "appcleaner"
cask "arduino"
cask "brave-browser"
cask "clion"
cask "coconutbattery"
cask "docker"
cask "flux"
cask "github"
cask "google-chrome"
cask "iina"
cask "intellij-idea"
cask "iterm2"
cask "java"
cask "java8"
cask "keybase"
cask "kitematic"
cask "ledger-live"
cask "nordic-nrf-command-line-tools"
cask "nordic-nrf-connect"
cask "parallels"
cask "paw"
cask "reflector"
cask "segger-jlink"
cask "sketch"
cask "skype"
cask "slack"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "the-unarchiver"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Save to Pocket", id: 1477385213
